[
  {"id": "6815931485", "name": "Stobi Winery", "latitude": "42.0000999", "longitude": "21.4209535", "phone": "+389 78 221 427",
    "img": "../images/stobi.png", "location": "Skopje", "rating": "4.7","description": "Stobi Winery, located in Gradsko, is one of the key players in Macedonia and one of the most recognisable Macedonian brands now found in international markets. With six hundred hectares of vineyard ,Stobi is  most likely to set the bar for accessible, value driven wines from both international and local varieties. With an average age of 20  these vineyards are now at an optimum age for producing a good healthy crop of fruit capable of producing good quality wines. Stobi’s wines are clean, modern and well packaged, with vivid references to Macedonia’s ancient archaeological and cultural heritage."},
  {"id": "1596475596", "name": "Wine House", "latitude": "41.4334495", "longitude": "22.0228438", "phone": "+389 77 899 999",
    "img": "../images/wine-houseee.jpg", "location": "Skopje", "rating": "4.4","description": "Wine House Cardak - The home of the Best Macedonian Wines.\nWe are the first wine house in Skopje where you can taste and enjoy the wines from the best wineries in Macedonia in one place.\nOur concept is unique, bringing you the magic of wines in a special way customized just for you. Visit us and let in the magical atmosphere as you taste the best Macedonian wines and create memorable moments!"},
  {"id": "5901752487", "name": "Winery Temov", "latitude": "42.0001818", "longitude": "21.4358622", "phone": "+389 72 237 952",
    "img": "../images/temov.jpg", "location": "Skopje", "rating": "4.1","description": "Wine bar Temov, the first wine bar in Macedonia, located in the core of the old Skopje Town. Great place for wine and cheese."},
  {"id": "5901752486", "name": "Kamnik", "latitude": "41.9950477", "longitude": "21.4272901", "phone": "+389 2 5111 252",
    "img": "../images/kamnik.jpg", "location": "Skopje", "rating": "4.8","description": "From collecting wines from all over the globe, through the first vines planted and their transformation into vineyards, to the first wines bottled, and then many more travelling around the world, some winning great awards, this man shared his vision with a team of excellent people, and turned it into a quest called Kamnik."},
  {"id": "674123483", "name": "Kartal Winery", "latitude": "0.0", "longitude": "0.0", "phone": "+389 70 242 419",
    "img": "../images/kartal.jpg", "location": "Veles", "rating": "4.9","description": "Our winery, which is located in Skopje, the capital of Macedonia, has a small capacity of 100.000 liters per year, the most contemporary wine processing and riping equipment, as well as carefully chosen grapes from Skopje vineyards enable very high quality and pleasure with every drop of wine. The blend of tradition and science is an ideal combination that our enologists have turned into perfection. These excellently balanced wines, their sort characteristics, fruit nuances, and the love devoted deserve your attention."},
  {"id": "180716821", "name": "Popova Kula", "latitude": "0.0", "longitude": "0.0", "phone": "+389 76 432 630",
    "img": "../images/popova-kula.jpg", "location": "Demir Kapija", "rating": "4.5","description": "Popova Kula Winery has a unique range of fine wines from international but also from local and regional grape varieties, including Stanushina. All wines are single vineyard – estate owned. Each of our wines has special character and yet they all contain a recognizable feature of the superior microlocation - Popova Kula.\nIn addition to wines, we also produce beautiful brandy as well as organic lavender essential oil from our own fields."},
  {"id": "9774249117", "name": "Château Sopot Winery", "latitude": "41.7774687", "longitude": "21.740898", "phone": "+389 78 663 300",
    "img": "../images/chateau-sopot.jpg", "location": "Veles","rating": "4.4", "description": "Chateau Sopot is one of the most renowned Macedonian wineries, with quality wine production, and breathtaking on-site scenery. If you are in Macedonia, visiting the vineyard is terrific idea – combining the outdoor with the gourmet, it is a very popular day trip."},
  {"id": "1751563134", "name": "Pastel Wine & Dine", "latitude": "41.9947645", "longitude": "21.4245254", "phone": "+389 72 302 399.",
    "img": "../images/pastel.jpg", "location": "Skopje", "rating": "2.6","description": "This restaurant provides you with nice wine and food and is a place to rest after a long walk around Church of St. Clement of Ohrid. French cuisine is famous around the world and visitors advise you to taste it at Pastel Wine & Dine."},
  {"id": "1999950866", "name": "Museum of Wine", "latitude": "41.4085959", "longitude": "22.2447656", "phone": "+389 78 493 893",
    "img": "../images/museum-of-wine.jpg", "location": "Demir Kapija", "rating": "4.7","description": "This museum is the only one of its kind in the Republic of Macedonia, one of 5 in Europe and 12 in the world. The museum celebrates wine, culture, and the reason for the existence of wine."},
  {"id": "5667327121", "name": "Bovin Winery", "latitude": "41.4943704", "longitude": "22.0915153", "phone": "+389 78 365 322",
    "img": "../images/bovin.jpg", "location": "Negotino", "rating": "4.8","description": "Bovin’s quality driven strategy of targeting the domestic market’s high-end consumers has paid the dividend of increasing the exports. Out of the entire production  in 1998, 80% were sold on the home market and 20% were exported, and in 2003 , 45% were sold on the domestic marked and 55% exported to foreign markets.\nToday Bovin wines are found on 5 continents in Europe, North America, Africa, Australia and Asia in totally 36 countries."},
  {"id": "1858969938", "name": "LA MER - Coffe & Wine bar", "latitude": "41.9975241", "longitude": "21.4295352", "phone": "+389 2 620 1481",
    "img": "../images/la-mer.jpg", "location": "Skopje", "rating": "4.9","description": "Great bar with beautiful interior, fine wine and delicious drinks and great service. Just a few minutes walk from Macedonia Square on a side street."},
  {"id": "9870303417", "name": "Monastery Winery", "latitude": "41.1848848", "longitude": "20.877133", "phone": "+389 71 317 625",
    "img": "../images/monastery-wineryy.jpg", "location": "Ohrid", "rating": "4.9","description": "There is not a single household in the Ohrid region that does not make wine. There seems to be a special DNA particle for winemaking curved into the people here. Like everyone else, we were also making delicious wines at home and sharing them with friends and family. After years of making and tasting, receiving compliments and praises, we decided to share our handmade wines with the world. We founded our small winery in 2019 and since then we’ve been making around 10.000 bottles of wine per year."}

]
